/* Adobe Plugin Plist Files for SeparationPreview */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SeparationPreviewEN";
CFBundleDisplayName = "SeparationPreviewEN";
CFBundleGetInfoHTML = "SeparationPreviewEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SeparationPreviewEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SeparationPreviewEN 버전 21.1.0";
